/* Localized versions of Info.plist keys */

CFBundleName = "ObjExporter";
CFBundleShortVersionString = "OBJ Exporter Version 6.0";
CFBundleGetInfoString = "OBJ Exporter Version 6.0, Copyright 2000-2012 Trimble Navigation Limited";
NSHumanReadableCopyright = "2012 Trimble Navigation Limited";

